{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 35591, "word_counts": "{\"statements\": 581, \"i\": 72408, \"welcome\": 489, \"everyone\": 327, \"to\": 86869, \"this\": 18253, \"confirmation\": 876, \"hearing\": 1570, \"on\": 21088, \"the\": 159079, \"nomination\": 1216, \"of\": 78822, \"judge\": 10443, \"mr\": 3800, \"chairman\": 3457, \"brett\": 135, \"kavanaugh\": 481, \"serve\": 570, \"as\": 21044, \"associate\": 264, \"justice\": 6761, \"supreme\": 7470, \"court\": 16492, \"united\": 1781, \"states\": 2415, \"would\": 15287, \"like\": 4258, \"be\": 18293, \"recognized\": 420, \"for\": 18579, \"a\": 59429, \"question\": 5468, \"before\": 4200, \"we\": 18204, \"proceed\": 231, \"regular\": 75, \"order\": 864, \"id\": 38, \"ask\": 2579, \"committee\": 3254, \"received\": 290, \"just\": 6095, \"last\": 1632, \"night\": 280, \"less\": 584, \"than\": 3549, \"15\": 394, \"hours\": 202, \"ago\": 854, \"42\": 43, \"000\": 337, \"pages\": 188, \"documents\": 655, \"that\": 83351, \"have\": 29242, \"not\": 26721, \"had\": 7945, \"an\": 10762, \"opportunity\": 884, \"review\": 1012, \"or\": 13813, \"read\": 1695, \"analyze\": 56, \"you\": 55735, \"are\": 17924, \"out\": 4172, \"will\": 9692, \"cannot\": 1330, \"possibly\": 151, \"move\": 573, \"forward\": 673, \"chair\": 180, \"man\": 836, \"with\": 15244, \"extend\": 101, \"very\": 6609, \"warm\": 32, \"been\": 7863, \"given\": 1105, \"meaningful\": 59, \"his\": 4769, \"wife\": 185, \"ashley\": 20, \"nominee\": 1521, \"their\": 3915, \"two\": 2037, \"daughters\": 57, \"agree\": 1753, \"my\": 10611, \"colleague\": 330, \"senator\": 10075, \"harris\": 55, \"and\": 70556, \"family\": 794, \"friends\": 283, \"kavanaughs\": 94, \"many\": 2791, \"law\": 9099, \"clerks\": 232, \"able\": 891, \"else\": 588, \"joining\": 32, \"us\": 3768, \"today\": 1925, \"believe\": 3088, \"should\": 4645, \"postponed\": 1, \"know\": 6564, \"is\": 45939, \"exciting\": 10, \"day\": 1130, \"all\": 7325, \"here\": 3939, \"rightly\": 59, \"proud\": 239, \"if\": 9894, \"adjourn\": 51, \"american\": 1733, \"people\": 5357, \"hear\": 740, \"directly\": 254, \"from\": 7928, \"later\": 574, \"afternoon\": 181, \"deniedwe\": 1, \"denied\": 243, \"real\": 761, \"access\": 373, \"need\": 1139, \"advise\": 103, \"consent\": 440, \"called\": 953, \"which\": 8158, \"turns\": 60, \"into\": 2512, \"charade\": 5, \"mockery\": 3, \"our\": 6632, \"norms\": 32, \"well\": 6728, \"therefore\": 397, \"okay\": 777, \"roll\": 26, \"call\": 521, \"vote\": 1328, \"motion\": 102, \"in\": 53481, \"executive\": 1244, \"session\": 205, \"continue\": 431, \"planned\": 84, \"may\": 3152, \"sir\": 456, \"appeal\": 196, \"recognize\": 422, \"myself\": 496, \"one\": 8823, \"colleagues\": 1132, \"your\": 12637, \"sense\": 938, \"decency\": 42, \"integrity\": 361, \"even\": 2399, \"requested\": 96, \"ones\": 216, \"said\": 6730, \"limited\": 455, \"has\": 10450, \"transparent\": 23, \"violation\": 280, \"values\": 371, \"heard\": 749, \"talk\": 1102, \"about\": 12156, \"time\": 5605, \"again\": 1825, \"ideals\": 26, \"what\": 12980, \"rush\": 29, \"trying\": 1186, \"hide\": 40, \"by\": 9532, \"having\": 936, \"front\": 257, \"hiding\": 15, \"letting\": 28, \"those\": 5427, \"come\": 2806, \"striven\": 1, \"transparency\": 25, \"rushing\": 14, \"through\": 1760, \"process\": 2396, \"way\": 3700, \"unnecessary\": 34, \"at\": 10402, \"least\": 1121, \"voted\": 409, \"let\": 2966, \"because\": 5958, \"when\": 6985, \"wrote\": 1172, \"letter\": 614, \"august\": 134, \"24th\": 11, \"asking\": 897, \"meeting\": 264, \"issue\": 3218, \"right\": 5710, \"meet\": 230, \"so\": 9620, \"debate\": 556, \"fairness\": 278, \"commitments\": 66, \"made\": 2798, \"violates\": 51, \"yourself\": 537, \"thought\": 1834, \"there\": 11640, \"more\": 4500, \"based\": 1002, \"upon\": 895, \"own\": 1738, \"principles\": 591, \"these\": 4446, \"issues\": 1820, \"calls\": 189, \"respond\": 355, \"booker\": 54, \"think\": 13811, \"thati\": 15, \"respect\": 1489, \"much\": 2724, \"lot\": 1558, \"things\": 1942, \"do\": 13217, \"but\": 14236, \"spoke\": 264, \"taking\": 493, \"advantage\": 54, \"it\": 35832, \"receive\": 149, \"documentsto\": 1, \"entitled\": 389, \"grassley\": 277, \"also\": 2505, \"majority\": 964, \"require\": 264, \"hirono\": 27, \"minority\": 290, \"pre\": 63, \"clear\": 1297, \"questions\": 2881, \"videos\": 6, \"use\": 1352, \"unprecedented\": 73, \"since\": 1035, \"submit\": 112, \"wish\": 397, \"follow\": 681, \"clarification\": 43, \"response\": 512, \"why\": 2053, \"requesting\": 19, \"stop\": 270, \"can\": 6304, \"conduct\": 478, \"maybe\": 840, \"going\": 4120, \"exactly\": 503, \"go\": 3308, \"long\": 1236, \"period\": 452, \"were\": 7464, \"ought\": 618, \"give\": 1717, \"whether\": 3864, \"side\": 794, \"aisle\": 131, \"plenty\": 43, \"opportunities\": 139, \"legitimately\": 28, \"raising\": 100, \"her\": 2313, \"thrown\": 23, \"willwe\": 3, \"accordingly\": 25, \"under\": 2447, \"point\": 2620, \"now\": 5232, \"presented\": 298, \"situation\": 631, \"somebody\": 508, \"decided\": 1084, \"hundred\": 62, \"thousand\": 32, \"protected\": 445, \"privilege\": 257, \"yet\": 570, \"assertion\": 67, \"how\": 4354, \"determine\": 484, \"properly\": 187, \"asserted\": 81, \"goes\": 448, \"without\": 1504, \"ever\": 993, \"considering\": 199, \"determinebefore\": 1, \"necessarywhether\": 1, \"prevents\": 30, \"getting\": 435, \"legitimate\": 196, \"indeed\": 500, \"actual\": 162, \"understand\": 2198, \"end\": 724, \"too\": 1250, \"late\": 234, \"consider\": 775, \"might\": 2328, \"add\": 287, \"really\": 2185, \"no\": 6062, \"they\": 10360, \"alterations\": 3, \"oddities\": 1, \"attachments\": 6, \"missing\": 29, \"emails\": 66, \"cut\": 142, \"off\": 590, \"halfway\": 9, \"chain\": 19, \"recipients\": 10, \"names\": 78, \"interest\": 996, \"national\": 717, \"archives\": 53, \"chance\": 372, \"get\": 2870, \"want\": 4194, \"though\": 765, \"website\": 16, \"act\": 1589, \"check\": 195, \"against\": 1737, \"any\": 5622, \"political\": 1468, \"interference\": 50, \"after\": 1635, \"over\": 2358, \"finish\": 286, \"first\": 3151, \"certainly\": 1637, \"44\": 18, \"years\": 2850, \"say\": 5352, \"claim\": 379, \"president\": 3082, \"such\": 1636, \"puts\": 53, \"everything\": 371, \"doubt\": 361, \"answer\": 1852, \"raised\": 542, \"fit\": 133, \"effort\": 358, \"obstruct\": 4, \"fair\": 1127, \"constitutional\": 3034, \"melet\": 5, \"me\": 8355, \"then\": 4132, \"other\": 4910, \"accusing\": 10, \"administration\": 650, \"using\": 306, \"wrong\": 866, \"unlike\": 73, \"obamas\": 7, \"during\": 1102, \"fast\": 40, \"furious\": 2, \"example\": 1179, \"was\": 21800, \"senior\": 122, \"lawyer\": 796, \"white\": 765, \"house\": 773, \"he\": 8377, \"advised\": 72, \"judicial\": 2765, \"nominations\": 126, \"provided\": 295, \"legal\": 1896, \"advice\": 322, \"separation\": 352, \"powers\": 720, \"handled\": 141, \"litigation\": 312, \"matters\": 570, \"aas\": 1, \"put\": 1266, \"unless\": 342, \"advisors\": 11, \"some\": 6691, \"assurance\": 44, \"confidentiality\": 35, \"could\": 4231, \"expect\": 379, \"full\": 552, \"frank\": 68, \"submissions\": 3, \"facts\": 778, \"opinions\": 1004, \"effective\": 155, \"discharge\": 60, \"duties\": 117, \"depends\": 110, \"worked\": 587, \"sort\": 617, \"according\": 281, \"senate\": 1916, \"america\": 496, \"expects\": 13, \"same\": 1813, \"most\": 2425, \"senators\": 662, \"turn\": 386, \"staffs\": 24, \"communication\": 41, \"anyone\": 489, \"did\": 5774, \"kagans\": 21, \"records\": 195, \"service\": 534, \"thensenator\": 2, \"biden\": 227, \"turned\": 172, \"attorney\": 861, \"client\": 217, \"everybody\": 405, \"keep\": 560, \"communications\": 58, \"lawyers\": 645, \"governments\": 72, \"hands\": 134, \"ginsburgs\": 5, \"aclu\": 47, \"sotomayors\": 5, \"confidential\": 183, \"private\": 644, \"practice\": 568, \"protection\": 1188, \"speak\": 558, \"fact\": 2421, \"additional\": 225, \"committees\": 63, \"them\": 3530, \"staff\": 583, \"began\": 179, \"reviewing\": 138, \"soon\": 139, \"arrived\": 87, \"already\": 542, \"completed\": 40, \"its\": 2281, \"thus\": 145, \"absolutely\": 361, \"reasonthat\": 1, \"reason\": 1163, \"delay\": 71, \"every\": 1625, \"page\": 271, \"extensive\": 129, \"public\": 1972, \"record\": 2250, \"includes\": 111, \"12\": 331, \"important\": 2952, \"federal\": 2346, \"circuit\": 1329, \"country\": 1654, \"where\": 3489, \"authored\": 76, \"307\": 22, \"joined\": 257, \"hundreds\": 118, \"amounting\": 3, \"10\": 685, \"writing\": 345, \"allalso\": 1, \"17\": 131, \"speeches\": 325, \"articles\": 175, \"teaching\": 109, \"materials\": 97, \"submitted\": 97, \"questionnaire\": 82, \"robust\": 17, \"issued\": 168, \"course\": 1858, \"483\": 3, \"ex\": 50, \"ecutive\": 1, \"branch\": 876, \"five\": 329, \"nominees\": 556, \"combined\": 30, \"short\": 306, \"history\": 1372, \"enough\": 587, \"adequately\": 45, \"assess\": 57, \"qualifications\": 231, \"close\": 378, \"finished\": 91, \"become\": 564, \"next\": 714, \"begin\": 413, \"introduce\": 132, \"thank\": 3723, \"feinstein\": 252, \"push\": 41, \"red\": 68, \"button\": 11, \"yes\": 2572, \"toyes\": 3, \"members\": 1048, \"am\": 6726, \"honored\": 80, \"west\": 133, \"texan\": 4, \"graduate\": 55, \"abilene\": 3, \"cooper\": 14, \"high\": 516, \"school\": 1384, \"town\": 117, \"manager\": 24, \"local\": 206, \"community\": 290, \"live\": 324, \"margaret\": 26, \"liza\": 14, \"arranging\": 6, \"mom\": 54, \"dad\": 36, \"martha\": 11, \"ed\": 67, \"aunt\": 7, \"uncle\": 7, \"nancy\": 7, \"mark\": 92, \"murphy\": 13, \"cousins\": 13, \"rosie\": 2, \"elizabeth\": 16, \"delighted\": 76, \"make\": 3483, \"opening\": 385, \"remarks\": 158, \"set\": 723, \"ground\": 178, \"rules\": 595, \"watch\": 93, \"obstruction\": 8, \"stand\": 466, \"up\": 3559, \"block\": 44, \"view\": 2313, \"behind\": 256, \"considerate\": 12, \"others\": 904, \"officers\": 143, \"immediately\": 156, \"remove\": 75, \"individuals\": 579, \"doing\": 898, \"work\": 1436, \"minute\": 382, \"rounds\": 60, \"each\": 928, \"member\": 917, \"ranking\": 173, \"little\": 1318, \"minutes\": 784, \"limit\": 239, \"hope\": 1123, \"plan\": 158, \"break\": 381, \"cruzs\": 1, \"statement\": 1726, \"complete\": 164, \"take\": 2467, \"another\": 1588, \"round\": 434, \"introducers\": 13, \"who\": 6974, \"formally\": 15, \"present\": 446, \"administer\": 44, \"oath\": 265, \"portion\": 71, \"todays\": 13, \"testimony\": 549, \"tomorrow\": 298, \"morning\": 584, \"blumenthals\": 5, \"renew\": 17, \"responses\": 114, \"due\": 695, \"fly\": 29, \"face\": 333, \"traditions\": 94, \"striking\": 82, \"encouraging\": 40, \"treat\": 107, \"requests\": 54, \"equal\": 1309, \"discouraged\": 7, \"responding\": 64, \"feinsteins\": 13, \"request\": 206, \"she\": 2566, \"tried\": 589, \"craft\": 13, \"identical\": 39, \"kagan\": 1125, \"until\": 684, \"allow\": 335, \"judges\": 2732, \"friday\": 101, \"learned\": 239, \"nearly\": 130, \"102\": 23, \"counsels\": 37, \"office\": 1125, \"being\": 2183, \"withheld\": 22, \"never\": 1319, \"invoked\": 29, \"release\": 101, \"presidential\": 244, \"nominated\": 409, \"roberts\": 587, \"yesterday\": 1010, \"sent\": 255, \"counsel\": 708, \"withdraw\": 59, \"available\": 348, \"proceeding\": 151, \"raise\": 311, \"reasons\": 411, \"outlined\": 53, \"whitehouse\": 102, \"valid\": 101, \"afraid\": 87, \"showing\": 81, \"words\": 1180, \"quote\": 886, \"got\": 1038, \"document\": 369, \"dump\": 7, \"40\": 138, \"venture\": 17, \"continuing\": 91, \"deserves\": 69, \"scrutinized\": 11, \"support\": 661, \"hard\": 618, \"pressed\": 34, \"find\": 1278, \"party\": 402, \"litigant\": 87, \"continuance\": 7, \"business\": 480, \"trial\": 617, \"waited\": 17, \"year\": 963, \"vacancy\": 51, \"direction\": 215, \"leader\": 131, \"republic\": 86, \"survived\": 14, \"treatment\": 171, \"shabby\": 1, \"merrick\": 41, \"garland\": 79, \"few\": 991, \"days\": 675, \"weeks\": 251, \"unfair\": 162, \"inconsistent\": 118, \"responsibility\": 591, \"article\": 1095, \"ii\": 134, \"section\": 350, \"2\": 664, \"constitution\": 4388, \"cornyn\": 121, \"brief\": 422, \"suggested\": 364, \"handle\": 90, \"suggest\": 477, \"virtually\": 127, \"sideevery\": 1, \"dais\": 14, \"held\": 765, \"contempt\": 55, \"whole\": 787, \"supposed\": 228, \"civil\": 1139, \"answers\": 385, \"basis\": 1075, \"exercise\": 524, \"responsibilities\": 190, \"wonder\": 192, \"patient\": 43, \"found\": 852, \"takes\": 242, \"longer\": 297, \"argue\": 282, \"anything\": 960, \"throughout\": 314, \"tuesday\": 44, \"wednesday\": 34, \"thursday\": 37, \"saturday\": 43, \"done\": 1332, \"week\": 332, \"however\": 491, \"necessarily\": 250, \"accommodate\": 61, \"something\": 2070, \"gets\": 214, \"pretty\": 493, \"boring\": 12, \"thing\": 1469, \"quick\": 64, \"please\": 377, \"appreciate\": 730, \"deference\": 260, \"attempt\": 216, \"fully\": 306, \"equipped\": 26, \"duty\": 324, \"republicans\": 205, \"democrats\": 174, \"seriously\": 192, \"perform\": 70, \"role\": 1504, \"thorough\": 128, \"vetting\": 13, \"background\": 388, \"candidate\": 117, \"areas\": 667, \"hethe\": 2, \"himself\": 277, \"referred\": 369, \"formative\": 10, \"part\": 1744, \"career\": 368, \"talked\": 836, \"life\": 1272, \"remind\": 76, \"asked\": 1638, \"standard\": 786, \"documentsweve\": 1, \"7\": 218, \"percent\": 501, \"almost\": 452, \"half\": 283, \"labeled\": 22, \"further\": 547, \"undermine\": 78, \"inhibit\": 12, \"ability\": 570, \"thoroughly\": 74, \"vet\": 6, \"basic\": 496, \"body\": 585, \"understanding\": 765, \"ing\": 23, \"undermining\": 20, \"sworn\": 102, \"uphold\": 199, \"great\": 1779, \"texas\": 132, \"floor\": 248, \"caucus\": 33, \"paraphrase\": 24, \"exact\": 128, \"quotes\": 84, \"recently\": 298, \"schumer\": 118, \"best\": 924, \"decisions\": 1939, \"lower\": 327, \"courts\": 2295, \"leahy\": 320, \"similar\": 311, \"sotomayor\": 232, \"knowwe\": 2, \"manywe\": 1, \"knowing\": 142, \"cases\": 4846, \"written\": 1133, \"488\": 6, \"informed\": 163, \"11\": 202, \"attention\": 352, \"republican\": 449, \"gone\": 436, \"germane\": 12, \"rate\": 107, \"per\": 88, \"hour\": 232, \"superhuman\": 2, \"amazing\": 42, \"ahead\": 317, \"nine\": 210, \"hearings\": 1027, \"shall\": 273, \"pending\": 146, \"challenged\": 125, \"personal\": 1209, \"attack\": 119, \"courtesy\": 80, \"listening\": 153, \"ninth\": 340, \"look\": 2106, \"unique\": 117, \"circumstances\": 550, \"only\": 2746, \"deeply\": 224, \"divided\": 106, \"politically\": 53, \"ourselves\": 160, \"faces\": 33, \"serious\": 354, \"problems\": 595, \"dozen\": 42, \"cabinet\": 24, \"aides\": 7, \"trump\": 198, \"resigned\": 42, \"fired\": 102, \"failed\": 110, \"confirmations\": 15, \"clouds\": 4, \"corruption\": 54, \"scandal\": 13, \"suspicion\": 23, \"presidents\": 189, \"campaign\": 212, \"deputy\": 60, \"several\": 541, \"entangled\": 4, \"indictments\": 6, \"guilty\": 95, \"pleas\": 7, \"criminal\": 775, \"convictions\": 71, \"backdrop\": 16, \"comes\": 742, \"looking\": 617, \"within\": 748, \"mainstream\": 152, \"opinion\": 2349, \"experiencing\": 11, \"cast\": 107, \"aside\": 212, \"tradition\": 281, \"favor\": 378, \"speed\": 38, \"scalia\": 649, \"died\": 45, \"refused\": 130, \"meeteven\": 1, \"officewith\": 1, \"seat\": 129, \"open\": 620, \"1\": 575, \"changed\": 508, \"position\": 1749, \"rushed\": 8, \"refusing\": 33, \"93\": 17, \"tenure\": 229, \"secretary\": 162, \"96\": 31, \"thinks\": 155, \"don\": 26, \"mcgahn\": 23, \"federalist\": 200, \"society\": 958, \"kind\": 1682, \"wanted\": 823, \"speech\": 1510, \"discussed\": 494, \"trumps\": 21, \"lists\": 29, \"potential\": 192, \"filled\": 47, \"candidates\": 75, \"list\": 341, \"included\": 187, \"hot\": 33, \"primetime\": 1, \"reallywould\": 1, \"probably\": 786, \"views\": 1627, \"nervous\": 11, \"saying\": 1482, \"frustration\": 32, \"happened\": 480, \"prior\": 539, \"obama\": 134, \"judgment\": 779, \"inability\": 29, \"positive\": 126, \"ends\": 57, \"result\": 648, \"regret\": 67, \"wants\": 255, \"good\": 2130, \"job\": 1091, \"findings\": 136, \"tens\": 16, \"thousands\": 117, \"items\": 50, \"constitute\": 32, \"host\": 32, \"major\": 298, \"subjects\": 78, \"faced\": 169, \"torture\": 103, \"enron\": 5, \"kinds\": 336, \"mean\": 1392, \"coming\": 497, \"create\": 206, \"disruption\": 6, \"bad\": 261, \"comprehensive\": 36, \"deciding\": 332, \"americas\": 7, \"futures\": 2, \"postpone\": 7, \"second\": 1238, \"reconvene\": 54, \"explain\": 432, \"proper\": 389, \"forum\": 96, \"entertaining\": 6, \"motions\": 19, \"notwe\": 2, \"suggestion\": 126, \"seconded\": 2, \"tainted\": 7, \"stained\": 1, \"forever\": 35, \"committeeit\": 1, \"sothat\": 2, \"easily\": 67, \"quickly\": 116, \"convened\": 14, \"simple\": 179, \"considered\": 448, \"simply\": 942, \"does\": 2686, \"number\": 1186, \"excellent\": 102, \"room\": 413, \"delib\": 1, \"erately\": 1, \"thoughtfully\": 8, \"marked\": 31, \"rationale\": 144, \"thisbefore\": 1, \"hold\": 355, \"kennedy\": 792, \"feel\": 1096, \"strongly\": 232, \"allowed\": 259, \"interrupt\": 90, \"witness\": 280, \"toshould\": 1, \"seek\": 156, \"recognition\": 121, \"decorum\": 7, \"plus\": 50, \"normally\": 61, \"new\": 1681, \"memberi\": 1, \"interrupted\": 24, \"whatthe\": 1, \"agenda\": 242, \"three\": 914, \"usual\": 40, \"introducer\": 1, \"swearing\": 7, \"9\": 257, \"30\": 474, \"points\": 233, \"making\": 836, \"20\": 384, \"50\": 176, \"regard\": 565, \"conducted\": 108, \"questioning\": 427, \"panels\": 31, \"six\": 132, \"evenly\": 11, \"hopefully\": 104, \"sunday\": 21, \"sometimes\": 839, \"listen\": 279, \"four\": 432, \"times\": 981, \"patience\": 62, \"listened\": 85, \"anyway\": 117, \"peaceful\": 12, \"try\": 1018, \"still\": 930, \"requiring\": 84, \"democratic\": 423, \"thei\": 17, \"hoping\": 42, \"subject\": 948, \"brought\": 476, \"approach\": 1044, \"prepared\": 256, \"discussion\": 569, \"between\": 1224, \"case\": 9086, \"propose\": 30, \"query\": 4, \"totally\": 197, \"respondi\": 1, \"video\": 22, \"seems\": 941, \"courteous\": 17, \"nice\": 78, \"purpose\": 394, \"contain\": 38, \"notany\": 1, \"presentation\": 40, \"past\": 811, \"back\": 2458, \"forth\": 382, \"tillis\": 29, \"confused\": 50, \"earlier\": 679, \"reaction\": 113, \"releases\": 6, \"tweet\": 13, \"nbc\": 8, \"plotted\": 4, \"coordinated\": 13, \"protest\": 42, \"strategy\": 39, \"holiday\": 13, \"weekend\": 52, \"agreed\": 388, \"disrupt\": 9, \"sources\": 65, \"tell\": 1344, \"subsequent\": 98, \"dem\": 2, \"chuck\": 12, \"led\": 175, \"phone\": 87, \"executing\": 7, \"none\": 218, \"participated\": 138, \"released\": 77, \"aare\": 1, \"suggesting\": 192, \"allegation\": 87, \"false\": 115, \"outrageous\": 38, \"durbin\": 147, \"conference\": 234, \"related\": 248, \"characterized\": 75, \"extraordinarily\": 43, \"someone\": 737, \"accused\": 151, \"drugs\": 36, \"investigation\": 331, \"im\": 120, \"setting\": 110, \"duis\": 1, \"used\": 976, \"extremely\": 204, \"rare\": 51, \"sit\": 462, \"down\": 1362, \"usually\": 176, \"handful\": 22, \"references\": 42, \"instead\": 311, \"seeing\": 138, \"unilaterally\": 18, \"bipartisan\": 82, \"discussions\": 191, \"lifetime\": 170, \"appointment\": 238, \"highest\": 414, \"land\": 353, \"information\": 561, \"recordhis\": 1, \"thirtyfive\": 1, \"months\": 225, \"told\": 783, \"consid\": 1, \"ered\": 3, \"gentlemanthe\": 1, \"north\": 92, \"carolina\": 142, \"conversation\": 281, \"idea\": 540, \"oclock\": 5, \"top\": 127, \"added\": 93, \"insult\": 14, \"injury\": 77, \"rule\": 1306, \"iv\": 20, \"entertain\": 13, \"non\": 213, \"debatable\": 13, \"bring\": 560, \"matter\": 1591, \"objection\": 351, \"taken\": 714, \"terminated\": 12, \"passes\": 76, \"eleven\": 5, \"votes\": 193, \"affirmative\": 272, \"must\": 1496, \"obligated\": 29, \"override\": 47, \"fiat\": 9, \"criticized\": 234, \"decision\": 2967, \"gorsuchs\": 9, \"treating\": 25, \"practices\": 161, \"somehow\": 202, \"ordinary\": 102, \"often\": 667, \"highly\": 194, \"sensitive\": 155, \"privacy\": 981, \"date\": 160, \"birth\": 96, \"social\": 389, \"security\": 340, \"numbers\": 117, \"bank\": 39, \"account\": 187, \"predecessor\": 29, \"both\": 1525, \"object\": 95, \"receiving\": 41, \"faster\": 14, \"remain\": 136, \"thirds\": 30, \"became\": 353, \"posted\": 10, \"itdid\": 1, \"gorsuch\": 309, \"expanded\": 70, \"providing\": 128, \"100\": 195, \"physical\": 86, \"binders\": 5, \"paper\": 125, \"24\": 62, \"digital\": 7, \"searchable\": 2, \"material\": 164, \"workstations\": 1, \"help\": 557, \"onebut\": 1, \"showed\": 96, \"guess\": 554, \"complaining\": 21, \"lack\": 162, \"interested\": 385, \"place\": 875, \"emphasize\": 62, \"widely\": 109, \"dur\": 4, \"obtain\": 60, \"identify\": 87, \"intended\": 387, \"department\": 739, \"former\": 378, \"bush\": 310, \"waive\": 35, \"restrictions\": 137, \"secured\": 27, \"19\": 65, \"klobuchar\": 85, \"truly\": 145, \"believed\": 219, \"scaring\": 1, \"incriminating\": 3, \"designation\": 26, \"removed\": 80, \"except\": 231, \"resulted\": 69, \"disclosure\": 69, \"stated\": 589, \"inaccurately\": 5, \"paraphrasing\": 19, \"correct\": 1288, \"heck\": 21, \"elena\": 79, \"99\": 35, \"days12\": 1, \"daysbefore\": 1, \"4\": 482, \"precedent\": 2108, \"wouldi\": 4, \"hidden\": 28, \"invoke\": 15, \"reagan\": 263, \"william\": 152, \"rehnquist\": 1132, \"together\": 438, \"went\": 975, \"him\": 1931, \"withdrew\": 3, \"sorry\": 333, \"see\": 2081, \"judiciary\": 1130, \"descend\": 1, \"felt\": 544, \"privileged\": 40, \"leadership\": 138, \"saw\": 305, \"came\": 1091, \"u\": 978, \"s\": 1028, \"name\": 414, \"bench\": 485, \"designated\": 24, \"restraint\": 280, \"modesty\": 57, \"indication\": 107, \"philosophy\": 826, \"imagine\": 163, \"gold\": 12, \"themselves\": 347, \"wait\": 189, \"mentioned\": 706, \"neglect\": 8, \"mentioncarefully\": 1, \"mention\": 222, \"erroneously\": 5, \"mentionthat\": 1, \"board\": 485, \"rights\": 3857, \"group\": 567, \"1980s\": 27, \"thats\": 74, \"difference\": 450, \"speaks\": 99, \"discussing\": 171, \"relevant\": 268, \"while\": 773, \"granting\": 26, \"finance\": 51, \"148\": 13, \"publicly\": 150, \"illuminating\": 12, \"shows\": 162, \"reform\": 90, \"says\": 1026, \"amendment\": 2835, \"pure\": 39, \"future\": 516, \"letters\": 138, \"finally\": 283, \"initial\": 114, \"focused\": 128, \"far\": 876, \"research\": 122, \"solicitor\": 406, \"general\": 1754, \"recognizing\": 80, \"seen\": 610, \"basically\": 399, \"mob\": 12, \"pointed\": 270, \"step\": 210, \"press\": 441, \"whatever\": 595, \"comments\": 413, \"world\": 616, \"single\": 329, \"announced\": 121, \"opposition\": 151, \"mind\": 1123, \"nothing\": 617, \"specifically\": 403, \"comment\": 763, \"guide\": 71, \"followed\": 235, \"postponement\": 2, \"proceedings\": 216, \"occasions\": 128, \"sessionsthen\": 1, \"sessions\": 177, \"kyl\": 95, \"granted\": 121, \"normal\": 85, \"address\": 356, \"explained\": 239, \"friend\": 322, \"designating\": 4, \"147\": 11, \"burck\": 34, \"condition\": 90, \"bill\": 749, \"imposed\": 92, \"provision\": 351, \"authority\": 980, \"restrict\": 78, \"government\": 2847, \"employee\": 99, \"knew\": 359, \"mysterious\": 7, \"filtering\": 1, \"figured\": 19, \"carries\": 15, \"pocket\": 63, \"reference\": 262, \"include\": 190, \"holding\": 337, \"paying\": 65, \"determined\": 168, \"works\": 196, \"whom\": 320, \"accountable\": 79, \"discrete\": 14, \"specific\": 875, \"area\": 1511, \"concern\": 889, \"involving\": 408, \"accusations\": 20, \"careful\": 234, \"outside\": 314, \"reach\": 310, \"astray\": 2, \"explanation\": 133, \"ignores\": 17, \"produced\": 60, \"eighty\": 8, \"eight\": 145, \"minusor\": 1, \"28\": 62, \"including\": 542, \"theof\": 3, \"level\": 496, \"run\": 283, \"ning\": 1, \"prefaced\": 3, \"running\": 143, \"ran\": 60, \"coons\": 45, \"accusation\": 17, \"state\": 2803, \"conducting\": 33, \"respectful\": 49, \"appropriate\": 984, \"deliberate\": 41, \"concerns\": 463, \"exchange\": 123, \"presided\": 11, \"currently\": 94, \"serving\": 148, \"send\": 125, \"settled\": 395, \"heart\": 228, \"chose\": 118, \"communicate\": 32, \"blocked\": 24, \"classified\": 33, \"share\": 284, \"seeks\": 34, \"establish\": 140, \"satisfy\": 45, \"useful\": 92, \"emphasizethe\": 1, \"serves\": 73, \"inbox\": 3, \"outbox\": 1, \"oval\": 9, \"giving\": 292, \"person\": 1580, \"primarily\": 116, \"responsible\": 107, \"managing\": 17, \"crosses\": 9, \"desk\": 43, \"joband\": 1, \"otherwise\": 258, \"sure\": 1620, \"sees\": 46, \"advisers\": 20, \"clintons\": 16, \"secretaries\": 16, \"todd\": 5, \"stern\": 15, \"described\": 406, \"secretarys\": 1, \"influence\": 162, \"ensure\": 190, \"balanced\": 60, \"diet\": 4, \"viewpoints\": 26, \"thumb\": 10, \"scale\": 33, \"options\": 31, \"teach\": 96, \"totaling\": 2, \"writings\": 304, \"attached\": 39, \"120\": 16, \"wasjudiciarys\": 1, \"480\": 2, \"million\": 142, \"confirmed\": 745, \"addition\": 184, \"shedding\": 2, \"light\": 268, \"word\": 560, \"threaten\": 14, \"candor\": 47, \"broadly\": 83, \"disclosed\": 44, \"leaders\": 70, \"insistent\": 3, \"particular\": 1667, \"final\": 333, \"defer\": 101, \"regarding\": 245, \"nature\": 292, \"6\": 252, \"total\": 124, \"context\": 644, \"symbolizes\": 3, \"system\": 1528, \"courtrooms\": 18, \"requirements\": 107, \"parties\": 336, \"weight\": 199, \"significance\": 99, \"admissible\": 9, \"revisit\": 60, \"suspend\": 19, \"engaged\": 161, \"concealment\": 3, \"chairmans\": 2, \"concealed\": 16, \"thoughtful\": 101, \"required\": 380, \"requirement\": 191, \"respectfully\": 120, \"accordance\": 71, \"whistleblowers\": 4, \"sunlight\": 8, \"disinfectant\": 7, \"correction\": 27, \"misconception\": 2, \"john\": 294, \"podesta\": 3, \"op\": 59, \"july\": 152, \"2018\": 18, \"washington\": 382, \"post\": 234, \"titled\": 12, \"arent\": 3, \"traffic\": 13, \"cops\": 3, \"acknowledged\": 71, \"importance\": 406, \"truth\": 255, \"adamant\": 15, \"among\": 466, \"adult\": 41, \"assume\": 304, \"onemr\": 1, \"especially\": 248, \"folksi\": 1, \"plainspoken\": 1, \"dowho\": 1, \"expected\": 103, \"evaluate\": 94, \"vast\": 114, \"lookand\": 1, \"cited10\": 1, \"entire\": 309, \"ninety\": 20, \"90\": 90, \"intelligent\": 59, \"insights\": 9, \"documents100\": 1, \"000but\": 1, \"historic\": 103, \"toward\": 236, \"effectuate\": 4, \"womens\": 26, \"healthcare\": 29, \"stuff\": 100, \"mans\": 2, \"common\": 334, \"sense90\": 1, \"gotten\": 159, \"scan\": 1, \"bit\": 703, \"holds\": 60, \"becausei\": 1, \"ceded\": 2, \"partisan\": 89, \"persons\": 230, \"base\": 82, \"investigate\": 75, \"undermines\": 25, \"plain\": 120, \"senates\": 9, \"solemn\": 34, \"provide\": 418, \"justices\": 1070, \"exceptional\": 55, \"dedication\": 52, \"onstrated\": 1, \"independence\": 393, \"appreciation\": 97, \"protect\": 672, \"individual\": 1104, \"liberty\": 839, \"framers\": 459, \"designed\": 159, \"co\": 99, \"branches\": 412, \"strictly\": 52, \"separating\": 16, \"legislative\": 1052, \"immune\": 22, \"pressures\": 45, \"decide\": 1039, \"popular\": 102, \"230\": 15, \"ratification\": 22, \"envy\": 23, \"provides\": 144, \"stability\": 75, \"predictability\": 52, \"possible\": 442, \"committed\": 208, \"systems\": 83, \"success\": 79, \"built\": 84, \"accepting\": 39, \"controversies\": 88, \"exercises\": 28, \"humility\": 74, \"makes\": 491, \"bases\": 33, \"preferred\": 46, \"policy\": 1150, \"preferences\": 160, \"courage\": 125, \"independent\": 586, \"restrain\": 28, \"exceeds\": 10, \"lawful\": 42, \"andrew\": 6, \"jackson\": 184, \"citizens\": 566, \"worth\": 154, \"mere\": 55, \"bubble\": 6, \"guaranteed\": 74, \"virtuous\": 2, \"independentare\": 1, \"discuss\": 368, \"apply\": 945, \"personally\": 328, \"likes\": 20, \"quoted\": 174, \"fond\": 12, \"always\": 988, \"outcome\": 200, \"decides\": 104, \"liberal\": 255, \"conservative\": 407, \"requires\": 305, \"leave\": 392, \"lawmaking\": 34, \"congress\": 3870, \"elected\": 281, \"representatives\": 170, \"appointments\": 65, \"legislate\": 105, \"whereas\": 35, \"legislates\": 10, \"interpret\": 386, \"different\": 1913, \"outcomes\": 32, \"advance\": 132, \"politics\": 287, \"pick\": 183, \"sides\": 309, \"commands\": 29, \"ginsburg\": 418, \"declined\": 84, \"offer\": 172, \"correctness\": 27, \"seeking\": 149, \"assurances\": 38, \"certain\": 1028, \"essentially\": 163, \"asks\": 32, \"promise\": 199, \"unethical\": 15, \"shake\": 45, \"judged\": 48, \"enters\": 9, \"courtroom\": 153, \"kavanaughin\": 1, \"hints\": 41, \"forecasts\": 20, \"previews\": 19, \"roe\": 721, \"v\": 2783, \"wade\": 409, \"following\": 351, \"merits\": 145, \"precedential\": 35, \"application\": 350, \"continued\": 114, \"validity\": 52, \"likely\": 323, \"satisfied\": 81, \"similarly\": 66, \"fifteenth\": 21, \"1981\": 94, \"thirty\": 15, \"fourth\": 320, \"groups\": 443, \"allies\": 5, \"smear\": 11, \"robert\": 169, \"bork\": 688, \"pulliam\": 2, \"borking\": 2, \"taught\": 135, \"special\": 619, \"demonize\": 3, \"solely\": 88, \"worldview\": 1, \"worse\": 86, \"character\": 193, \"assassination\": 4, \"proved\": 45, \"tactic\": 15, \"sinking\": 5, \"clarence\": 237, \"thomas\": 1168, \"confirming\": 38, \"atoning\": 2, \"shameful\": 7, \"31\": 33, \"qualified\": 354, \"yale\": 133, \"clerking\": 13, \"replace\": 62, \"spent\": 240, \"3\": 432, \"served\": 411, \"d\": 259, \"c\": 300, \"influential\": 22, \"impressive\": 84, \"separate\": 287, \"adopted\": 231, \"positions\": 294, \"advanced\": 50, \"bar\": 363, \"association\": 298, \"whose\": 226, \"assessment\": 57, \"evaluations\": 9, \"rated\": 15, \"unanimously\": 97, \"demonstrates\": 49, \"deep\": 152, \"commitment\": 312, \"eloquently\": 37, \"agencies\": 379, \"bound\": 213, \"enacts\": 12, \"substitute\": 50, \"statute\": 1490, \"actually\": 821, \"proven\": 64, \"authoring\": 3, \"along\": 359, \"27\": 42, \"shy\": 11, \"pushed\": 33, \"officials\": 174, \"significantly\": 40, \"expedite\": 15, \"americans\": 875, \"online\": 19, \"290\": 7, \"volume\": 36, \"rest\": 265, \"answered\": 310, \"seven\": 123, \"hatch\": 332, \"truncate\": 3, \"big\": 438, \"belief\": 254, \"although\": 402, \"collins\": 9, \"50s\": 1, \"60s\": 1, \"active\": 127, \"student\": 211, \"stanford\": 90, \"young\": 307, \"women\": 1536, \"pregnant\": 53, \"subsequently\": 61, \"sat\": 213, \"appointee\": 37, \"governor\": 140, \"browns\": 1, \"term\": 451, \"paroling\": 1, \"california\": 156, \"felonies\": 11, \"sentenced\": 32, \"abortions\": 61, \"prison\": 93, \"paroles\": 1, \"terrible\": 88, \"human\": 365, \"vulnerable\": 30, \"statistics\": 103, \"guttmacher\": 3, \"institute\": 50, \"horrendous\": 3, \"nominate\": 62, \"anti\": 136, \"choice\": 343, \"progun\": 1, \"absolve\": 3, \"conclusion\": 529, \"won\": 112, \"casesto\": 2, \"control\": 285, \"reproductive\": 54, \"rightsreally\": 1, \"drafted\": 95, \"dissent\": 566, \"garza\": 16, \"hargan\": 5, \"abortion\": 696, \"argued\": 399, \"woman\": 568, \"complied\": 21, \"parental\": 52, \"notification\": 31, \"approval\": 73, \"nonetheless\": 91, \"barred\": 40, \"argument\": 780, \"ignored\": 52, \"mischaracterized\": 4, \"reasoned\": 42, \"jane\": 11, \"doe\": 43, \"unable\": 65, \"choose\": 297, \"rewrites\": 2, \"sufficient\": 146, \"network\": 24, \"believei\": 3, \"believedemonstrates\": 1, \"willing\": 355, \"disregard\": 78, \"impact\": 399, \"overturning\": 68, \"broader\": 163, \"womans\": 24, \"protecting\": 204, \"intrusion\": 19, \"series\": 167, \"upheld\": 290, \"marry\": 63, \"children\": 475, \"involved\": 1006, \"medical\": 173, \"care\": 463, \"bulwark\": 10, \"involvement\": 90, \"lives\": 359, \"appoint\": 72, \"blessed\": 15, \"nra\": 21, \"beyond\": 522, \"pro\": 298, \"gun\": 156, \"straighten\": 2, \"lecture\": 39, \"notre\": 5, \"dame\": 5, \"acknowledge\": 89, \"disagreed\": 136, \"district\": 730, \"columbia\": 181, \"heller\": 186, \"guns\": 101, \"regulated\": 45, \"either\": 782, \"traditionally\": 63, \"laws\": 1400, \"unconstitutional\": 393, \"traditional\": 177, \"concluded\": 215, \"banning\": 36, \"assault\": 129, \"weapons\": 87, \"historically\": 99, \"banned\": 42, \"logic\": 60, \"means\": 819, \"dangerous\": 120, \"easterbrook\": 9, \"seventh\": 86, \"reasoning\": 284, \"absurd\": 45, \"existence\": 73, \"source\": 106, \"left\": 646, \"surpasses\": 2, \"clearly\": 560, \"understood\": 324, \"m\\u00e3\\u009016\": 2, \"rifles\": 11, \"military\": 410, \"ar\\u00e3\\u009015\": 1, \"worldwide\": 4, \"population\": 86, \"worlds\": 8, \"2012\": 12, \"graders\": 8, \"employees\": 192, \"killed\": 49, \"sandy\": 7, \"hook\": 16, \"elementary\": 16, \"273\": 14, \"shootings\": 6, \"average\": 82, \"5\": 668, \"month\": 106, \"462\": 5, \"teenagers\": 8, \"teachers\": 32, \"shot\": 42, \"152\": 11, \"legislation\": 661, \"destruction\": 9, \"adopt\": 83, \"fear\": 170, \"victims\": 162, \"grow\": 43, \"rendered\": 66, \"powerless\": 23, \"enacting\": 28, \"sensible\": 26, \"honest\": 138, \"pivotal\": 26, \"fundamental\": 713, \"monitor\": 11, \"monitoring\": 10, \"greatest\": 204, \"growth\": 47, \"difficult\": 808, \"noise\": 5, \"sincere\": 32, \"multi\": 26, \"ethnic\": 53, \"multireligious\": 1, \"economic\": 379, \"democracy\": 227, \"worry\": 111, \"answering\": 138, \"tremendous\": 127, \"organizing\": 8, \"twice\": 104, \"deal\": 708, \"exhaustive\": 24, \"known\": 394, \"current\": 323, \"remember\": 991, \"2004\": 36, \"impressed\": 125, \"intellect\": 105, \"notable\": 24, \"39\": 38, \"age\": 290, \"practiced\": 66, \"outstanding\": 131, \"earned\": 52, \"13\": 132, \"nobody\": 213, \"landmark\": 70, \"administrative\": 329, \"mentor\": 37, \"dozens\": 68, \"students\": 387, \"male\": 101, \"female\": 90, \"reviews\": 25, \"charts\": 12, \"favorable\": 45, \"completely\": 194, \"philosophical\": 76, \"approaches\": 87, \"volunteer\": 25, \"coach\": 30, \"youth\": 32, \"basketball\": 47, \"apparently\": 145, \"eat\": 32, \"pasta\": 1, \"ketchup\": 3, \"perfect\": 118, \"beingthis\": 1, \"admit\": 70, \"paint\": 13, \"horsemen\": 1, \"apocalypse\": 1, \"knows\": 202, \"ridiculous\": 43, \"smart\": 42, \"decent\": 39, \"happens\": 213, \"distinguished\": 426, \"loudmouth\": 1, \"inow\": 1, \"quiet\": 35, \"police\": 321, \"appeals\": 688, \"hears\": 17, \"critically\": 49, \"agency\": 539, \"action\": 886, \"300\": 59, \"span\": 21, \"length\": 112, \"remarkable\": 142, \"depth\": 56, \"quality\": 143, \"true\": 655, \"powerful\": 176, \"shown\": 171, \"brings\": 95, \"minded\": 66, \"employment\": 261, \"consequence\": 56, \"significant\": 382, \"contribution\": 90, \"nations\": 73, \"jurisprudence\": 167, \"spectrum\": 100, \"classmates\": 20, \"attesting\": 3, \"sterling\": 11, \"eminent\": 32, \"academia\": 13, \"strong\": 487, \"authors\": 38, \"enthusiastically\": 10, \"endorse\": 47, \"highlight\": 8, \"18\": 121, \"precluded\": 17, \"signing\": 85, \"write\": 416, \"strongest\": 39, \"advocates\": 65, \"detail\": 141, \"mentoring\": 4, \"encouragement\": 8, \"careers\": 34, \"exaggeration\": 4, \"professors\": 96, \"prosecutors\": 80, \"appellate\": 310, \"enthusiastic\": 12, \"unwavering\": 5, \"bears\": 32, \"emphasis\": 38, \"divide\": 34, \"clerk\": 188, \"itself\": 573, \"across\": 263, \"ideological\": 116, \"republicanand\": 2, \"appointed\": 268, \"alike\": 41, \"hired\": 53, \"ideologue\": 21, \"extremist\": 20, \"respected\": 124, \"supporting\": 85, \"signers\": 7, \"lisa\": 14, \"blatt\": 14, \"deanne\": 3, \"maynard\": 8, \"kathleen\": 5, \"sullivan\": 61, \"nationally\": 13, \"renowned\": 6, \"attorneys\": 157, \"frequently\": 127, \"conservatives\": 90, \"contrary\": 172, \"prominent\": 45, \"indisputably\": 6, \"backing\": 7, \"regularly\": 40, \"bob\": 63, \"bennett\": 7, \"presidency\": 60, \"urging\": 38, \"attest\": 10, \"esteem\": 10, \"love\": 176, \"arguing\": 164, \"continues\": 76, \"fail\": 59, \"confirm\": 151, \"passing\": 115, \"jurist\": 127, \"civility\": 25, \"playing\": 72, \"obviously\": 700, \"losing\": 61, \"advocate\": 313, \"litigated\": 42, \"unfortunately\": 116, \"streaming\": 2, \"sidelines\": 3, \"putting\": 189, \"pressure\": 93, \"folks\": 108, \"moment\": 567, \"spotlight\": 10, \"coveted\": 3, \"tv\": 69, \"clip\": 4, \"frankly\": 299, \"drop\": 28, \"nonsense\": 22, \"unquestionably\": 26, \"banish\": 2, \"glad\": 222, \"fundamentally\": 72, \"type\": 269, \"insolence\": 1, \"line\": 845, \"doggone\": 6, \"deserve\": 98, \"nominating\": 44, \"audience\": 73, \"marc\": 5, \"morial\": 1, \"urban\": 27, \"league\": 55, \"melanie\": 1, \"campbell\": 12, \"ceo\": 7, \"coalition\": 14, \"black\": 496, \"civic\": 37, \"participation\": 87, \"reverend\": 13, \"al\": 47, \"sharpton\": 1, \"vanita\": 1, \"gupta\": 1, \"derrick\": 2, \"johnson\": 78, \"naacp\": 58, \"sherrilyn\": 1, \"ifill\": 1, \"defense\": 248, \"fund\": 167, \"kristen\": 1, \"clarke\": 1, \"director\": 58, \"fatima\": 1, \"goss\": 10, \"graves\": 1, \"center\": 130, \"fred\": 21, \"guttenberg\": 1, \"father\": 151, \"jaime\": 1, \"parkland\": 4, \"shooting\": 10, \"kelly\": 3, \"gregory\": 5, \"airman\": 4, \"class\": 289, \"mother\": 192, \"owner\": 45, \"living\": 209, \"stage\": 72, \"metastatic\": 1, \"breast\": 11, \"cancer\": 32, \"sarah\": 5, \"mcbride\": 3, \"lgbt\": 16, \"protections\": 213, \"patients\": 11, \"tia\": 1, \"nelis\": 1, \"behalf\": 212, \"disabilities\": 95, \"angel\": 1, \"enrolled\": 3, \"standing\": 387, \"rock\": 20, \"lakota\": 1, \"veteran\": 12, \"kim\": 1, \"jorgensen\": 1, \"gane\": 1, \"bobby\": 2, \"jenkins\": 15, \"longtime\": 4, \"resident\": 19, \"randolph\": 14, \"county\": 192, \"georgia\": 54, \"voting\": 550, \"kerry\": 16, \"chen\": 4, \"fighting\": 64, \"marriage\": 134, \"benefits\": 116, \"sex\": 330, \"couples\": 45, \"carlotta\": 2, \"lanier\": 7, \"perfectly\": 123, \"happy\": 228, \"yield\": 358, \"rhetoric\": 39, \"reality\": 131, \"stake\": 98, \"fill\": 97, \"promised\": 51, \"overturn\": 157, \"dismantle\": 5, \"affordable\": 33, \"reshape\": 4, \"activism\": 301, \"promises\": 89, \"intrigued\": 17, \"expansive\": 87, \"power\": 1717, \"immunity\": 119, \"unorthodox\": 2, \"burdened\": 9, \"declared\": 67, \"prosecute\": 34, \"alice\": 10, \"wonderland\": 4, \"escaped\": 9, \"increasingly\": 41, \"fixated\": 3, \"ballooning\": 1, \"jeopardy\": 45, \"loom\": 1, \"large\": 326, \"unknown\": 25, \"looms\": 1, \"larger\": 76, \"sitting\": 523, \"operative\": 13, \"shared\": 101, \"contentious\": 25, \"stare\": 451, \"decisis\": 452, \"precisely\": 136, \"meant\": 430, \"unsparing\": 1, \"examination\": 71, \"peopleall\": 1, \"genuine\": 29, \"scrutinize\": 15, \"beliefs\": 197, \"stroke\": 5, \"pen\": 15, \"generation\": 119, \"fallen\": 11, \"sink\": 5, \"critical\": 338, \"ways\": 392, \"abandoning\": 10, \"exhaustively\": 2, \"inexplicably\": 3, \"describe\": 237, \"cross\": 89, \"huddled\": 4, \"limits\": 292, \"stark\": 18, \"departure\": 41, \"omit\": 2, \"log\": 27, \"dark\": 59, \"incompatible\": 12, \"third\": 471, \"produce\": 62, \"partial\": 40, \"october\": 95, \"nonpartisan\": 21, \"surely\": 93, \"intend\": 162, \"interruptions\": 6, \"established\": 346, \"chief\": 1230, \"filling\": 41, \"vacancies\": 12, \"election\": 290, \"swapped\": 1, \"watergate\": 65, \"recurs\": 1, \"handpicked\": 2, \"hyper\": 3, \"conflicted\": 8, \"represents\": 62, \"russia\": 10, \"importantly\": 74, \"countless\": 26, \"apparent\": 78, \"omissions\": 1, \"zero\": 33, \"accept\": 386, \"production\": 20, \"fifth\": 213, \"190\": 13, \"conceivable\": 26, \"compare\": 23, \"860\": 3, \"claiming\": 53, \"blanket\": 13, \"unheard\": 5, \"attempted\": 160, \"invoking\": 8, \"demanded\": 31, \"boy\": 56, \"grassleys\": 2, \"meaning\": 573, \"moving\": 149, \"fraction\": 24, \"needed\": 202, \"notion\": 188, \"reviewed\": 146, \"laughable\": 3, \"pass\": 362, \"giggle\": 1, \"test\": 1145, \"alone\": 219, \"remains\": 111, \"scrutiny\": 350, \"jeff\": 17, \"phoning\": 2, \"obligation\": 344, \"discarding\": 1, \"sham\": 15, \"took\": 663, \"conscience\": 69, \"nation\": 557, \"represented\": 182, \"vermont\": 151, \"pride\": 83, \"believing\": 23, \"bits\": 6, \"pieces\": 44, \"appears\": 197, \"misleading\": 56, \"controversial\": 185, \"previous\": 214, \"alert\": 12, \"return\": 170, \"happen\": 347, \"gaping\": 2, \"holes\": 9, \"spanning\": 6, \"multiple\": 40, \"influenced\": 37, \"thinking\": 437, \"downright\": 3, \"orwellian\": 5, \"incomplete\": 9, \"premature\": 7, \"honestly\": 61, \"affect\": 248, \"conclude\": 238, \"guarantor\": 8, \"liberties\": 283, \"worthy\": 57, \"unimpeachable\": 3, \"upholding\": 93, \"inscribed\": 8, \"marble\": 21, \"above\": 194, \"entrance\": 15, \"millions\": 144, \"fearful\": 18, \"verge\": 7, \"hardfought\": 2, \"aspiration\": 25, \"risk\": 122, \"picture\": 72, \"hire\": 81, \"intern\": 4, \"re\\u00e2\\u00absume\\u00e2\\u00ab\": 5, \"amazed\": 13, \"poker\": 2, \"row\": 61, \"pandemonium\": 1, \"opponents\": 57, \"oppose\": 89, \"minds\": 132, \"introduced\": 79, \"engage\": 201, \"format\": 11, \"illuminate\": 6, \"tethered\": 2, \"text\": 334, \"passed\": 601, \"signed\": 173, \"undertakes\": 11, \"tasks\": 11, \"neil\": 38, \"proudly\": 13, \"26\": 45, \"texans\": 2, \"somewhat\": 262, \"routine\": 49, \"voice\": 105, \"clerked\": 47, \"succeed\": 32, \"scalias\": 38, \"model\": 95, \"hero\": 36, \"viewed\": 109, \"policymakers\": 22, \"rather\": 870, \"neutral\": 141, \"interpreters\": 7, \"wonderful\": 157, \"re\": 117, \"examine\": 136, \"legislators\": 137, \"enforcing\": 70, \"distinction\": 365, \"project\": 69, \"moral\": 228, \"claims\": 286, \"utility\": 33, \"strive\": 22, \"structure\": 174, \"consequences\": 174, \"delegated\": 57, \"created\": 203, \"coequal\": 20, \"legislature\": 372, \"enact\": 75, \"enforce\": 237, \"settle\": 44, \"disputes\": 99, \"change\": 930, \"alexander\": 70, \"hamilton\": 90, \"papers\": 110, \"pause\": 41, \"cleared\": 26, \"famously\": 22, \"neither\": 164, \"force\": 327, \"nor\": 301, \"merely\": 148, \"gathered\": 20, \"honor\": 194, \"modest\": 52, \"humble\": 13, \"entrusted\": 28, \"confident\": 103, \"faithfully\": 88, \"fairly\": 371, \"succeeding\": 13, \"acquainted\": 10, \"skills\": 39, \"recall\": 815, \"helped\": 124, \"ready\": 97, \"couple\": 438, \"prepare\": 70, \"prayer\": 97, \"football\": 59, \"game\": 127, \"santa\": 29, \"fe\": 9, \"pleased\": 162, \"stands\": 116, \"unparalleled\": 7, \"academic\": 132, \"professional\": 254, \"cite\": 99, \"education\": 658, \"clerkships\": 8, \"experience\": 877, \"working\": 493, \"factors\": 289, \"exercised\": 62, \"marrying\": 7, \"disappointed\": 43, \"despite\": 118, \"exemplary\": 33, \"disingenuousness\": 1, \"hyperbole\": 8, \"standards\": 322, \"extraordinary\": 190, \"claimed\": 75, \"complicit\": 8, \"evil\": 16, \"testified\": 207, \"falsely\": 6, \"alluded\": 53, \"tobefore\": 1, \"misunderstanding\": 28, \"sincerely\": 69, \"breathwe\": 1, \"grip\": 3, \"gravity\": 13, \"demands\": 55, \"sung\": 2, \"praises\": 2, \"stellar\": 11, \"credentials\": 58, \"demonstrate\": 90, \"dutifully\": 2, \"book\": 350, \"contributed\": 28, \"previously\": 156, \"trust\": 200, \"scholarly\": 38, \"detailed\": 54, \"expressed\": 518, \"wiping\": 4, \"away\": 490, \"singlehandedly\": 3, \"weathering\": 1, \"free\": 805, \"jailed\": 2, \"imprisoned\": 3, \"tortured\": 2, \"uncomfortable\": 56, \"represent\": 149, \"happening\": 95, \"home\": 395, \"illinois\": 98, \"repeatedly\": 161, \"pull\": 44, \"genuinely\": 22, \"concerned\": 784, \"aspiring\": 4, \"decisive\": 21, \"realize\": 229, \"changing\": 171, \"death\": 489, \"differently\": 156, \"feeling\": 206, \"possibility\": 180, \"parts\": 115, \"conceal\": 5, \"mistake\": 114, \"donald\": 57, \"consistently\": 75, \"contemptuous\": 2, \"dismissed\": 53, \"head\": 205, \"bureau\": 37, \"bend\": 13, \"harasses\": 1, \"threatens\": 9, \"daily\": 58, \"shower\": 2, \"tweets\": 4, \"sometime\": 55, \"harassing\": 17, \"dismissing\": 16, \"guest\": 6, \"headed\": 49, \"advancing\": 39, \"jokingly\": 1, \"appearances\": 5, \"forrest\": 2, \"gump\": 1, \"show\": 408, \"ken\": 19, \"starr\": 44, \"gore\": 25, \"naming\": 7, \"justicesonly\": 1, \"litmus\": 83, \"tests\": 162, \"delegate\": 40, \"heritage\": 83, \"foundation\": 111, \"spending\": 101, \"dollars\": 61, \"candidacy\": 8, \"interests\": 392, \"corporations\": 226, \"workers\": 151, \"wide\": 120, \"berth\": 3, \"men\": 523, \"signature\": 23, \"bottom\": 117, \"obamacare\": 3, \"unlawful\": 60, \"stronger\": 64, \"consistent\": 383, \"corporate\": 159, \"solidly\": 4, \"chamber\": 51, \"commerce\": 399, \"fight\": 93, \"subpoena\": 61, \"indict\": 8, \"eager\": 11, \"supporters\": 55, \"bet\": 27, \"gamble\": 2, \"interesting\": 312, \"clam\": 6, \"ronald\": 30, \"verify\": 16, \"2006\": 69, \"reports\": 131, \"surfaced\": 10, \"contradicted\": 7, \"unambiguously\": 2, \"governing\": 57, \"detention\": 87, \"combatants\": 28, \"apologized\": 5, \"corrected\": 45, \"ignore\": 111, \"declarative\": 2, \"sentence\": 203, \"textualist\": 13, \"start\": 518, \"credibility\": 90, \"carefully\": 210, \"verified\": 7, \"problem\": 966, \"retread\": 1, \"calendar\": 17, \"35\": 74, \"hole\": 15, \"ban\": 149, \"detainees\": 35, \"warrantless\": 29, \"wiretapping\": 127, \"mourn\": 2, \"mccain\": 70, \"2005\": 63, \"affirming\": 12, \"cruel\": 64, \"inhuman\": 9, \"degrading\": 12, \"illegal\": 151, \"survivor\": 5, \"unspeakable\": 2, \"war\": 620, \"mccains\": 6, \"90\\u00e3\\u0090\": 1, \"veto\": 164, \"proof\": 78, \"margin\": 20, \"asserting\": 36, \"met\": 260, \"disclosing\": 15, \"edited\": 5, \"approved\": 93, \"needs\": 237, \"clarity\": 53, \"accountability\": 35, \"dramatically\": 52, \"1990s\": 14, \"investigating\": 33, \"clinton\": 206, \"urged\": 45, \"aggressive\": 57, \"confrontational\": 3, \"graphic\": 11, \"memo\": 306, \"reversed\": 156, \"authoritarian\": 2, \"forces\": 79, \"threatening\": 17, \"direct\": 210, \"credible\": 39, \"equally\": 164, \"dissented\": 125, \"sky\": 13, \"acts\": 154, \"constitutionality\": 228, \"abolish\": 20, \"decline\": 45, \"regulates\": 10, \"deemswhen\": 1, \"deemsthe\": 1, \"con\": 36, \"stitutional\": 3, \"flies\": 13, \"marbury\": 154, \"madison\": 205, \"star\": 15, \"gives\": 231, \"license\": 62, \"chooses\": 47, \"assert\": 40, \"envisioned\": 23, \"founding\": 140, \"fathers\": 93, \"watching\": 129, \"defend\": 168, \"resume\": 62, \"raises\": 98, \"anxious\": 30, \"practicing\": 68, \"destroyed\": 28, \"evidence\": 626, \"convincing\": 27, \"tape\": 42, \"train\": 29, \"presumption\": 99, \"sake\": 38, \"sanctity\": 7, \"gathering\": 57, \"lee\": 92, \"angst\": 5, \"tells\": 75, \"restore\": 31, \"civics\": 27, \"federalism\": 93, \"concentrated\": 10, \"outbursts\": 4, \"democrat\": 115, \"focus\": 206, \"once\": 599, \"era\": 129, \"foundational\": 24, \"structural\": 23, \"misled\": 12, \"absurdity\": 21, \"borne\": 14, \"outset\": 85, \"1916\": 7, \"started\": 258, \"113\": 9, \"66\": 14, \"relatively\": 78, \"old\": 473, \"125\": 9, \"130\": 13, \"regardless\": 136, \"century\": 206, \"occurred\": 202, \"louis\": 25, \"brandeis\": 89, \"semitic\": 1, \"fervor\": 4, \"jewish\": 46, \"advocated\": 71, \"citizen\": 191, \"testify\": 140, \"witnesses\": 278, \"1939\": 12, \"felix\": 16, \"frankfurter\": 78, \"born\": 98, \"overseas\": 10, \"worried\": 101, \"radical\": 66, \"anarchists\": 1, \"results\": 258, \"topics\": 37, \"insisted\": 24, \"stewarts\": 1, \"1959\": 19, \"turning\": 39, \"resist\": 37, \"brown\": 471, \"grill\": 2, \"stewart\": 53, \"integration\": 18, \"heat\": 22, \"substantive\": 215, \"appropriately\": 108, \"predecessors\": 14, \"twenty\": 29, \"borks\": 1, \"gory\": 1, \"details\": 101, \"suffices\": 2, \"ted\": 25, \"kennedys\": 16, \"savageunfairly\": 1, \"opinionthe\": 3, \"better\": 764, \"gradually\": 12, \"norm\": 21, \"demand\": 73, \"jurists\": 57, \"gracefully\": 1, \"resisted\": 12, \"trading\": 7, \"famous\": 107, \"examples\": 167, \"ortiz\": 3, \"implicating\": 7, \"scope\": 208, \"likewise\": 36, \"ruth\": 65, \"bader\": 52, \"adhered\": 20, \"principle\": 696, \"caved\": 1, \"aspects\": 126, \"disservice\": 25, \"frowned\": 1, \"historians\": 16, \"inclined\": 55, \"judging\": 246, \"legitimacy\": 88, \"tribunal\": 47, \"imposes\": 25, \"absent\": 43, \"fidelity\": 62, \"perhaps\": 893, \"select\": 43, \"exceptionally\": 17, \"staunchest\": 1, \"critics\": 100, \"otherwiseyour\": 1, \"pedigree\": 4, \"refer\": 223, \"moments\": 88, \"stood\": 122, \"cowed\": 1, \"enforced\": 93, \"buffaloed\": 1, \"pressured\": 5, \"worrying\": 5, \"transient\": 3, \"popularity\": 9, \"unpopular\": 98, \"lived\": 137, \"ruled\": 393, \"correctly\": 249, \"applying\": 284, \"800\": 28, \"explains\": 30, \"membership\": 99, \"throw\": 64, \"reconsideration\": 18, \"justify\": 137, \"reversal\": 31, \"overruled\": 184, \"practical\": 207, \"unanimous\": 287, \"reached\": 217, \"binding\": 113, \"wrongly\": 70, \"identity\": 43, \"harbor\": 9, \"environment\": 137, \"labor\": 191, \"unions\": 54, \"near\": 80, \"dear\": 50, \"laundry\": 8, \"judiciarys\": 1, \"extent\": 561, \"sound\": 144, \"ruling\": 246, \"quite\": 824, \"jury\": 324, \"rigging\": 2, \"backfilling\": 1, \"particularly\": 532, \"acceptable\": 59, \"desirable\": 52, \"instance\": 290, \"mode\": 19, \"decisionmaking\": 104, \"purporting\": 3, \"plea\": 44, \"rubber\": 20, \"stamp\": 26, \"issuing\": 21, \"disagree\": 493, \"complain\": 23, \"analysis\": 382, \"interact\": 17, \"unacceptable\": 30, \"impose\": 147, \"grateful\": 64, \"willingness\": 100, \"pattern\": 104, \"bias\": 98, \"juries\": 54, \"rely\": 118, \"discriminatory\": 130, \"intent\": 728, \"scheme\": 51, 